/* Localized versions of Info.plist keys */CFBundleName = "dim3 Animator";CFBundleShortVersionString = "dim3 Animator version 3.0";CFBundleGetInfoString = "dim3 Animator version 3.0, Copyright 2001-2011 Klink! Software";